import img1 from '../../../assets/image/img1.png';
import img2 from '../../../assets/image/img2.png';
import img3 from '../../../assets/image/img3.png';
import emptyImage from '../../../assets/image/emptyImage.svg';


const feedbackDB = [
    {
        image: img1,
        name: 'Буба Бубенцов',
        date: '08.01.2022',
        text: 'Отличный коллектив, руководители понимают сам процесс работы каждого сотрудника и помогают всем без исключения. Система KPI позволяет реально хорошо зарабатывать по простому принципу - чем больше и лучше ты работаешь, тем больше денег получаешь. Соцпакет - отличная страховка ДМС, организовали курсы английского языка бесплатно, оплачивают тренажерный зал. Зарплату выплачивают всегда вовремя.'
    },
    {
        image: emptyImage,
        name: 'Илья Анташкевич',
        date: '08.01.2022',
        text: 'Год назад попытал счастье, откликнулся на вакансию, прошел собес и попал в компанию. Долго переживал что будет тяжело влиться, но тут прям классные ребята работают, все на одной волне. Всегда готовы помочь с любым вопросом. Для эффективной работы здесь нужно хорошо знать иностранные языки..'
    },
    {
        image: img2,
        name: 'Юрина Маргарита',
        date: '08.01.2022',
        text: 'Наша компания благодарна фирме ilink за сотрудничество. Хотелось бы отметить отличную работу сотрудников: все было выполнено качественно, со знанием дела, в установленные сроки. За время работы с компанией значительно увеличилась аудитория, сайт приносит стабильный доход, контент уникальный, грамотный и качественный. Будет продолжать работу и дальше. Мы довольны, что доверили создание сайта компании ilink.'
    },
    {
        image: img3,
        name: 'Дмитрий Иванов',
        date: '08.01.2022',
        text: 'Отвечала за найм и адаптацию сотрудников в компании, за поддержание на нужном уровне HR-бренда и трудового настроя коллектива. В компанию пришла без опыта работы HR-ом. Всему научилась здесь. Как теории, так и практике. Набрала опыт достаточно быстро. Есть программа обучения, поощряются различные курсы, и это большой плюс. В коллективе очень дружная атмосфера. Все дружелюбные, амбициозные.'
    },
]

 export default feedbackDB;